window.POLICY_DATA = {
    terms: {
        title: "이용약관",
        content: `제1장 총칙


제1조 (목적) 이 약관은 주식회사 헌터코리아엔지니어링 (이하 "㈜헌터코리아"라 합니다) 홈페이지가 제공하는 통합회원 서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용자와 ㈜헌터코리아 간의 권리·의무 및 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.



제2조 (약관의 효력 및 변경)

① 이 약관은 서비스 화면에 게시하거나 기타의 방법으로 공지함으로써 이용자에게 공시하고, 이에 동의한 이용자가 서비스에 가입함으로써 효력이 발생합니다.

② ㈜헌터코리아는 필요하다고 인정되는 경우 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 서비스 화면에 공지함으로써 이용자가 직접 확인할 수 있도록 할 것입니다.

③ 이용자는 변경된 약관에 동의하지 않으실 경우 서비스 이용을 중단하고 본인의 회원등록을 취소할 수 있으며, 계속 사용하시는 경우에는 약관 변경에 동의한 것으로 간주되며 변경된 약관은 전항과 같은 방법으로 효력이 발생합니다.

④ 이용자가 이 약관의 내용에 동의하는 경우 ㈜헌터코리아의 서비스 제공행위 및 이용자의 서비스 이용행위에는 이 약관이 우선적으로 적용될 것입니다. 이 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 방송통신심의위원회 심의규정, 정보통신 윤리강령, 프로그램 보호법 등 기타 대한민국의 관련법령과 상관습에 의합니다.



제3조 (용어의 정의)

① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.

1. 이용자 : 서비스에 접속하여 ㈜헌터코리아가 제공하는 서비스를 받는 회원 및 비회원

2. 회원 : 서비스에 접속하여 이 약관에 동의하고, ID(고유번호)와 PASSWORD(비밀번호)를 발급 받아 문자 인증 등 확인 절차를 거친 자

3. 비회원 : 회원가입을 하지 않고 ㈜헌터코리아가 제공하는 서비스를 이용하는 자

4. ID(고유번호) : 회원 식별과 회원의 서비스 이용을 위하여 이용자가 선정하고 ㈜헌터코리아가 승인하는 영문자와 숫자의 조합

5. PASSWORD(비밀번호) : 회원의 정보 보호를 위해 이용자 자신이 설정한 문자와 숫자의 조합

6. 이용해지 : ㈜헌터코리아 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시

② 이 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별 안내에서 정하는 바에 의합니다.





제2장 서비스 이용계약


제4조 (이용계약의 성립) 이용계약은 이용자의 약관내용에 대한 동의와 이용자의 이용신청에 대한 ㈜헌터코리아의 승낙으로 성립합니다.


제5조 (이용신청) 이용신청은 서비스의 회원정보 화면에서 이용자가 ㈜헌터코리아에서 요구하는 가입신청 양식에 개인의 신상정보를 기록하는 방식으로 신청합니다.


제6조 (이용신청의 수락과 거절)

① ㈜헌터코리아는 제5조에서 정한 사항을 정확히 기재하여 이용신청을 하였을 경우 특별한 사정이 없는 한 서비스 이용신청을 수락합니다.

② ㈜헌터코리아는 다음 각 호에 해당하는 경우에 대하여는 그 신청에 대한 제한 사유가 해소될 때까지 일부 서비스 이용을 제한할 수 있습니다.

1. 내용이 허위(예: 차명, 비실명, 주민등록번호 도용 등)인 것으로 판명되거나, 그러하다고 의심할만한 합리적인 사유가 발생할 경우

2. 기타 ㈜헌터코리아가 필요하다고 인정되는 경우

③ ㈜헌터코리아는 다음에 해당하는 경우에는 이용신청을 제한할 수 있습니다.

1. 본인의 실명으로 신청하지 않았을 때

2. 다른 사람의 명의를 사용하여 신청하였을 때

3. 신청서의 내용을 허위로 기재하였을 때

4. 사회의 안녕 질서 또는 미풍양속을 저해할 목적으로 신청하였을 때

5. 사이트를 마비시키거나 고객정보를 빼내기 위한 해킹 등의 목적일 때

6. 허위내용 유포, 정치적 목적, 종교적 목적, 기타광고 등의 목적일 때

7. 기타 ㈜헌터코리아가 정한 이용신청 요건이 미비 되었을 때


제7조 (계약사항의 변경) 회원은 회원정보관리를 통해 언제든지 자신의 정보를 열람하고 수정할 수 있습니다. 회원은 이용신청 시 기재한 사항이 변경되었을 때에는 수정을 하여야 하며, 수정하지 아니하여 발생하는 문제의 책임은 회원에게 있습니다.



제3장 서비스 제공 및 이용


제8조 (서비스 이용)

① ㈜헌터코리아는 회원의 이용신청을 수락한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.

② ㈜헌터코리아의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.

③ 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, ㈜헌터코리아의 업무상 또는 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 정기점검 등 운영상의 목적으로 ㈜헌터코리아가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 ㈜헌터코리아는 사전 또는 사후에 이를 공지합니다.

④ 회원에 가입한 후라도 일부 서비스 이용 시 서비스 제공자의 요구에 따라 특정 회원에게만 서비스를 제공할 수도 있습니다.

⑤ ㈜헌터코리아는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.


제9조 (서비스의 변경, 중지 및 정보의 저장과 사용)

① 회원은 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 국가의 비상사태, 정전, ㈜헌터코리아의 관리범위 외의 서비스 설비 장애 및 기타 불가항력에 의하여 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실에 대해 ㈜헌터코리아가 아무런 책임을 지지 않음에 동의합니다.

② ㈜헌터코리아가 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지하여야 할 경우에는 서비스 중지 1주일전에 고지 후 서비스를 중지할 수 있으며, 이 기간동안 회원이 고지내용을 인지하지 못한데 대하여 ㈜헌터코리아는 책임을 부담하지 아니합니다. 상당한 이유가 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다.

또한 위 서비스 중지에 의하여 본 서비스에 보관되거나 전송된 메시지 및 기타 통신 메시지 등의 내용이 보관되지 못하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여도 ㈜헌터코리아는 책임을 부담하지 아니합니다.

③ ㈜헌터코리아의 사정으로 서비스를 영구적으로 중단하여야 할 경우 제2항을 준용합니다. 다만, 이 경우 사전 고지기간은 1개월로 합니다.

④ ㈜헌터코리아는 사전 고지 후 서비스를 일시적으로 수정, 변경 및 중단할 수 있으며, 이에 대하여 회원 또는 제3자에게 어떠한 책임도 부담하지 아니합니다.

⑤ ㈜헌터코리아는 회원이 이 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 중지할 수 있습니다. 이 경우 ㈜헌터코리아는 회원의 접속을 금지할 수 있으며, 회원이 게시한 내용의 전부 또는 일부를 임의로 삭제할 수 있습니다.

⑥ 장기간 휴면 회원인 경우 안내 메일 또는 공지사항 발표 후 1주일간의 통지 기간을 거쳐 서비스 사용을 중지할 수 있습니다.


제10조 (정보의 제공 및 광고의 게재)

① ㈜헌터코리아는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보 및 광고에 대해서는 전자우편이나 서신우편, SMS(휴대폰 문자메시지), DM, 메신저 등의 방법으로 회원에게 제공할 수 있으며, 만약 원치 않는 정보를 수신한 경우 회원은 이를 수신거부 할 수 있습니다.

② ㈜헌터코리아는 서비스의 운용과 관련하여 서비스화면, 홈페이지, 전자우편 등에 광고 등을 게재할 수 있으며, ㈜헌터코리아는 서비스를 이용하고자 하는 회원이 이 광고게재에 대하여 동의하는 것으로 간주합니다.

③ ㈜헌터코리아는 서비스 상에 게재되어 있거나 서비스를 통한 광고주와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다


제11조 (게시물 또는 내용물의 삭제)

① ㈜헌터코리아는 회원이 게시하거나 등록하는 서비스 내의 모든 내용물이 다음 각 호의 경우에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있으며, 이에 대해 ㈜헌터코리아는 어떠한 책임도 지지 않습니다.

1. ㈜헌터코리아, 다른 회원 또는 제3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우

2. 공공질서 및 미풍양속에 위반되는 내용인 경우

3. 범죄적 행위에 결부된다고 인정되는 내용일 경우

4. 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우

5. 서비스 성격에 부합하지 않는 정보의 경우

6. 기타 관계 법령 및 ㈜헌터코리아에서 정한 규정 등에 위배되는 경우

② ㈜헌터코리아는 서비스에 게시된 내용을 사전 통지된 지 3일 이후 편집, 이동, 삭제할 수 있는 권리를 보유하며, 게시된 내용이 이 약관에 위배되거나 상용 또는 비합법적, 불건전한 내용일 경우 및 해지 회원이 게시한 게시물은 사전통보 없이 삭제할 수 있습니다.

③ ㈜헌터코리아는 게시된 내용이 일정기간 이상 경과되어, 게시물로써의 효력을 상실하여 그 존치 목적이 불분명한 경우 공지사항 발표 후 1주일간의 통지기간을 거쳐 해당 게시물을 삭제할 수 있습니다.


제12조 (게시물의 저작권)

① 회원이 서비스 내에 게시한 게시물의 저작권은 회원에게 있으며, ㈜헌터코리아는 다른 서비스에서의 개재 등 활용할 수 있습니다.

② 회원의 게시물이 타인의 저작권, 프로그램 저작권 등을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 회원이 부담하여야 합니다.

③ 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.


제13조 (㈜헌터코리아의 소유권)

① ㈜헌터코리아가 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타권리는 ㈜헌터코리아에게 소유권이 있습니다.

② 회원은 ㈜헌터코리아가 명시적으로 승인한 경우를 제외하고는 제1항 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권 설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.



제4장 계약 당사자의 의무


제14조 (회원의 의무 및 정보보안)

① 회원은 서비스 이용을 위해 가입할 경우 현재의 사실과 일치하는 완전한 정보(이하 "가입정보"라 한다)를 제공하셔야 합니다. 또한 가입정보에 변경이 발생할 경우 즉시 갱신하셔야 합니다.

② 회원이 서비스 사용을 위한 가입절차를 완료하시면 아이디와 비밀 번호를 받게 됩니다. 회원의 아이디, 비밀번호 관리를 위해

1. 회원의 승인 없이 비밀번호, 아이디가 사용되는 문제가 발생되면 즉시 ㈜헌터코리아에 신고하셔야 하고

2. 매 접속 종료 시 확실히 로그아웃을 하셔야 합니다.

③ 회원은 서비스를 이용하면서 다음과 같은 행위를 하지 않기로 동의합니다.

1. 타인(소수를 포함)에게 위해를 가하는 행위

가. 타인의 ID, PASSWORD, 주민등록번호 도용 및 타인으로 가장하는 행위

나. 타인과의 관계를 허위로 명시하는 행위

다. 타인을 비방할 목적으로 사실 또는 허위의 사실을 적시하여 명예를 훼손하는 행위

라. 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위

마. 수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하는 행위

바. ㈜헌터코리아의 사전 승낙 없이 서비스를 이용한 영리행위

사. 타인의 정보통신서비스 이용명의를 도용하여 사용하는 행위

2. 불필요하거나 승인되지 않은 광고, 판촉물을 게재하거나, "정크 메일(junk mail)", "스팸(spam)", "행운의 편지(chain letters)", "도배글", "피라미드 조직" 등을 권유하거나 게시, 게재 또는 전자우편으로 보내는 행위

3. 저속 또는 음란한 데이터, 텍스트, 소프트웨어, 음악, 사진, 그래픽, 비디오 메시지 등(이하 "콘텐츠")을 게시, 게재 또는 전자우편으로 보내는 행위

4. 권리(지적재산권을 포함한 모든 권리)가 없는 콘텐츠를 게시, 게재 또는 전자우편으로 보내는 행위

5. 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비를 파괴, 방해 또는 기능을 제한하기 위한 소프트웨어 바이러스를 게시, 게재 또는 전자우편으로 보내는 행위

6. 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시, 게재, 전자우편으로 보내는 행위 등 다른 사용자의 개인정보를 수집 또는 저장하는 행위

7. 재물을 걸고 도박하거나 사행행위를 하는 행위

8. 윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위

9. 기타 불법적이거나 부당한 행위

④ 회원은 이 약관 및 관계법령에서 규정한 사항을 준수하여야 합니다.


제15조 (㈜헌터코리아의 의무)

① ㈜헌터코리아는 특별한 사정이 없는 한 회원이 신청한 서비스 제공 개시일에 서비스를 이용할 수 있도록 합니다.

② ㈜헌터코리아는 이 약관에서 정한 바에 따라 사이트에서 제공되는 유료 서비스에 한하여 계속적, 안정적으로 서비스를 제공할 의무가 있습니다. 또한 ㈜헌터코리아에서 제공하는 무료 서비스에 대해서는 사전통보 없이 중단될 수 있습니다.

③ ㈜헌터코리아가 제공하는 유료 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 ㈜헌터코리아의 고의나 중과실에 기해 발생한 경우에 한하여 ㈜헌터코리아에서 책임을 부담하며, 그 책임의 범위는 통상손해에 한합니다. 단 ㈜헌터코리아에서 제공하는 무료 서비스로 인한 회원의 손해는 일체 책임지지 않습니다.


④ ㈜헌터코리아는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 신속히 처리하여야 합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다.

⑤ ㈜헌터코리아는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관해서는 관련법령 및 제 16조에 제시된 내용을 지킵니다.


제16조 (개인정보보호정책)

① ㈜헌터코리아는 이용 신청 시 회원이 제공하는 정보를 통하여 회원에 관한 정보를 수집하며, 회원의 개인정보는 본 이용계약의 이행과 본 이용계약상의 서비스제공을 위한 목적으로 이용합니다.

② ㈜헌터코리아는 서비스 제공과 관련하여 취득한 회원의 정보를 본인의 승낙 없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 다만, 다음의 각 호의 경우에는 그러하지 아니합니다.

1.관계 법령에 의하여 수사상의 목적으로 관계기관으로부터 요구가 있는 경우

2.방송통신심의위원회의 요청이 있는 경우

3.기타 관계법령에서 정한 절차에 따른 요청이 있는 경우



제5장 계약해지


제17조 (계약해지 및 이용제한)

① 회원이 이용계약을 해지하고자 하실 때에는 회원 본인이 직접 인터넷을 통해 당 사이트에 해지 신청을 하여야 합니다.

② ㈜헌터코리아는 보안 및 아이디 정책, 서비스의 원활한 제공 등과 같은 이유로 회원의 ID 및 PASSWORD 변경을 요구하거나 변경 할 수 있습니다.

③ ㈜헌터코리아는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지할 수 있습니다.

1. 비 실명가입, 주민등록번호의 도용 등 회원이 제공한 데이터가 허위임이 판명된 경우

2. 범죄적 행위에 관련되는 경우

3. 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우

4. 타인의 서비스 아이디 및 비밀 번호를 도용한 경우

5. 타인의 명예를 손상시키거나 불이익을 주는 경우

6. 서비스에 위해를 가하는 등 서비스의 건전한 이용을 저해하는 경우

7. 기타 관련법령이나 ㈜헌터코리아가 정한 이용조건에 위배되는 경우



제6장 기타


제18조 (요금 및 유료정보)

서비스 이용은 기본적으로 무료입니다. 단, 서비스에서 정한 별도의 유료 정보와 유료서비스에 대해서는 그러하지 아니합니다.


제19조 (양도금지)

회원은 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.



제7장 손해배상 등


제20조 (손해배상) ㈜헌터코리아는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 ㈜헌터코리아는 이에 대하여 책임을 부담하지 아니합니다. 유료 서비스 또한 손해가 ㈜헌터코리아는 의 중대한 과실에 의한 경우를 제외하고 이에 대하여 책임을 부담하지 아니합니다.


제21조 (면책조항)

① ㈜헌터코리아는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.

② ㈜헌터코리아는 회원의 귀책사유로 인한 서비스이용의 장애에 대하여 책임을 지지 않습니다.

③ ㈜헌터코리아는 회원이 서비스를 이용하여 기대하는 이익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.

④ ㈜헌터코리아는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.


제22조 (관할법원)

① 서비스 이용과 관련하여 ㈜헌터코리아와 회원 사이에 분쟁이 발생한 경우, ㈜헌터코리아와 회원은 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다

② 제1항의 규정에도 불구하고 서비스 이용으로 발생한 분쟁에 대하여 소송이 제기될 경우 ㈜헌터코리아 소재지를 관할하는 법원을 관할법원으로 합니다.





부 칙

(시행일) 이 약관은 2014년 1월 1일부터 적용합니다.`
    },
    privacy: {
        title: "개인정보 처리방침",
        content: `헌터코리아는"개인정보보호법" 제 30조에 의거 개인정보취급방침을 정하고 이를 이용자가 언제든지 쉽게 확인할 수있도록 공개하고 있으며 ㈜헌터코리아 개인정보취급방침에는 아래와 같은 내용을 담고 있습니다.

목 차
1. 총칙
2. 개인정보 처리목적
3. 수집하는 개인정보의 항목 및 수집방법
4. 개인정보의 처리 및 보유기간
5. 개인정보의 제3자 제공에 관한 사항
6. 개인정보처리의 위탁에 관한 사항
7. 개인정보의 파기절차 및 방법
8. 정보주체의 권리ㆍ의무 및 그 행사 방법에 관한 사항
9. 개인정보의 자동 수집 장치의 설치ㆍ운영 및 그 거부에 관한 사항
10. 개인정보보호를 위한 기술적ㆍ 관리적 보호조치
11. 개인정보 보호책임자 및 연락처
첨부. 영상정보처리기기 운영ㆍ관리 방침

총칙

1. ㈜헌터코리아는 고객의 개인정보를 매우 소중하게 생각하고 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있으며
"개인정보보호법"을 준수하고 있습니다.

2. ㈜헌터코리아는 "개인정보취급방침"을 제정하여 고객님께서 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며,
개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.

3. ㈜헌터코리아의 "개인정보취급방침"은 관련법규 및 지침의 변경 또는 내부 운영규정의 변경에 따라 개정될 수 있으며
"개인정보취급방침"을 개정하는 경우 개정된 사항을 회사 홈페이지(www.hunterkorea.com)
공지사항을 통하여 고객님께 공지합니다.

* 본 방침은 2014년 1월 11일 부터 시행됩니다.


개인정보 처리목적

1. 헌터코리아 모든제품의 매매계약에 따른 의무이행을 위한 상품 및 용역제공
헌터코리아 제품의 판매 및 제품 A/S를 위한 고객정보,분쟁조정을 위한 기록보전, 고객불만처리, 고지사항전달 등

2. 마케팅 활동 및 제휴 서비스 제공
신규 상품 및 용역(서비스) 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도파악, 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성정보 전달

3. 회원관리
회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달

수집하는 개인정보의 항목 및 수집방법

1. ㈜헌터코리아는 인종 및 민족, 사상 및 신조, 출신지및 본적지, 정치적 성향 및 범죄기록, 건강상태 등 고객의기본적 인권을 현저하게 침해할 우려가 있는 개인정보를 수집하지 않습니다.
2. ㈜헌터코리아는 고객이 매매계약서 등 서면양식에 서명하거나, ㈜헌터코리아에서 운영하는홈페이지, 온라인상을 통한 제품판매 및 A/S 문의, 이메일, 전화ㆍ팩스, 이벤트응모, 배송요청 등을 통하여 개인정보를 수집합니다.
3. ㈜헌터코리아는 다음 각호의 개인정보를 아래와 같은 목적을 위하여 수집하고 있습니다.
가. 성명 : 서비스 제공을 위한 본인 확인
나. 주소, 전화번호(자택, 휴대폰), E-mail, 직업, 생년월일, 회사주소, 회사명, 제품명, 기타장비 소유여부, 구입제품정보, 담당자 정보, 사업자(대표자)명, 사업자 번호 등 원활한 의사소통 경로의 확보, 제휴서비스제공, 마케팅 및 이벤트행사 초대 등 최신정보의 안내, 다양한 혜택 제공을 위한 정보
다. 로그인 ID, 비밀번호, 비밀번호 질문과 답변, 서비스 이용기록, 접속로그, 쿠키, 접속IP정보, I-pin번호 : 온라인회원의 본인인증, 개인식별 부정이용 방지

※ 위 정보는 가입 당시 정보 뿐만 아니라 정보 수정으로 변경된 정보를 포함합니다.


개인정보의 처리 및 보유기간

1. 고객의 개인정보는 계약이행 과 서비스 제공을 위하여 개인정보의 수집 및 이용에 관한 동의 목적이 달성할 때까지 일정기간 동안에한하여 보유 및 이용하며, 이용목적이 달성된 경우에는 해당정보를 지체 없이 파기합니다.
다만 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다.

2. 관계법령의 규정에 의하여 보존할 필요성이 있는 정보 및 보유기간은 아래와 같습니다.
가. 상업장부와 영업에 관한 중요서류에 포함된 정보 :10년(상법)
나. 거래내역 및 증빙서류와 관련된 정보 : 5년(국세기본법, 법인세법)
다. 계약이행을 목적으로 제품안내 및 시행, 출고고객정비상담, 품질상담 등
고객문의 답변 및 처리 등이 필요한 경우 : 계약이행을 마치는 날 까지
라. 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년(전자상거래 등에서의 소비자보호에 관한 법률)
마. 기타 개별적으로 이용자의 동의를 받은 경우 : 동의받은 기간.


개인정보의 제3자 제공에 관한 사항

1. ㈜헌터코리아는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
- 이용자들이사전에 동의한 경우
- 법령의규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

개인정보 처리의 위탁

1. ㈜헌터코리아는 고객님의 동의없이 고객님의 개인정보 취급을 외부 업체에 위탁하지 않습니다. 향후그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전동의를 받도록 하겠습니다.




개인정보의 파기절차및 방법

㈜헌터코리아는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간 및 이용기간에 따라 해당 정보를 지체 없이 파기합니다.
파기절차 및 방법은 다음과 같습니다.

1. 파기절차
고객님이 회사에 제공한 개인정보는 수집 ㆍ 이용목적이 달성한 후에는 별도의 DB로 옮겨져 (종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에의한 정보보호 사유에 따라 (보유기간 및 이용기간 참조) 일정기간저장 된 후 파기합니다.

2. 파기방법
-매매계약서 등 서면양식에 기재된 개인정보 : 분쇄기로 분쇄 또는 판독 불가능하게 파기
-전자적 파일형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여삭제.


정보주체의 권리ㆍ의무 및 그 행사 방법에 관한 사항

1. ㈜헌터코리아는 고객 또는 법정대리인(만 14세미만의 아동인 경우)이 개인정보에 대한 열람ㆍ증명 요구하는 경우에는 고객의 요구에 성실하게 대응하고, 해당 개인정보에 오류가 있거나 보존기간을 경과한 것이 판명되는 등 정정ㆍ삭제를 할 필요가 있다고 인정하는경우에는 지체 없이 정정ㆍ삭제 합니다.

2. 고객이 본인의 개인정보에 대한 열람ㆍ증명을 요구하는 경우, 고객의 신분을 나타내는주민등록증, 여권, 운전면허증(신형)등의 신분증명서를 제시 받아 본인 여부를 확인합니다.

3. 고객의 대리인이 방문하여 열람ㆍ증명을 요구하는 경우에는 대리관계를 나타내는 위임장 및 명의고객의 인감증명서와 대리인의 신분증명서등의 증표를 제시 받아 대리인 여부를 확인합니다.

4. 고객이 제3자에 대한 개인정보의 제공에 동의한 경우에도 오류 정정의 요구를 받은경우에는 그 오류를 정정할 때까지 개인정보의 제공을 중단하고, 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 제3자 및 당사자에게 그 사실을 통지하여필요한 조치를 취합니다.

5. 고객은 다음과 같이 개인정보 수집ㆍ이용 또는 제공에 대한 동의철회(가입ㆍ해지)를 요구할 수 있고 ㈜헌터코리아는 지체 없이 필요한 조치를 취합니다.

가. ㈜헌터코리아는 고객이 방문하여 개인정보의 수집,이용 또는 제공에 대한 동의를 철회하는 경우에는 본인 여부를 확인하고 법령에 다르게 규정하고 있는 경우를 제외하고는 당해 개인정보를파기하는 등 지체 없이 필요한 조치를 취합니다.
나. 법정대리인은 만 14세 미만 아동의개인정보 수집ㆍ이용 또는 제공에 대한 동의를 철회 할 수 있으며, 만 14세 미만 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다.

6. ㈜헌터코리아는 고객과의 원활한 의사소통을 위해 고객상담창구를 운영하고 있으며 고객센터 연락처는 다음과 같습니다.
- 전화번호 : 02-323-3011
- 이메일 상담 : help@hunterkorea.com


개인정보 자동 수집 장치의 설치ㆍ운영 및 그 거부에 관한 사항

1. ㈜헌터코리아에서 제공하는 인터넷 서비스를 통하여 고객님의 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 설치ㆍ운용 할 경우도 있습니다. 쿠키란 웹 서버가웹 브라우저에 보내어 저장했다가 서버의 부가적인 요청이 있을 때 다시 서버로 보내주는 문자열 정보를 말합니다.고객님께서 웹사이트에 접속을 하시면 고객님의 브라우저에 있는 쿠키의 내용을 읽고, 추가정보를찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.

2. ㈜헌터코리아가 쿠키를 통해 수집하는 정보는 회원의 ID에 한하며, 그 외의 다른 정보는 수집하지 않습니다.
㈜헌터코리아가 쿠키(cookie)를 통해 수집한 회원의 ID는 다음의 목적을 위해 사용될 수 있습니다.
가. 개인의 관심 분야에 따라 차별화된 정보를 제공
나. 회원과 비회원의 접속 빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야에대한 자취를 추적하여 타겟(target) 마케팅에 활용 및 개인 맞춤 서비스를 제공

3. 고객님께서는 쿠키 설치에 대한 선택권을 가지고 계십니다. 웹 브라우저 상단의 "도구>인터넷 옵션 >개인정보 >고급"메뉴에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다.
단, 고객님께서 쿠키 설치를 거부하였을 경우 서비스 이용에 불편이 있거나, 서비스 제공에 어려움이 있을 수 있습니다.


개인정보보호를 위한 기술적ㆍ관리적 보호조치

1. 기술적 대책
㈜헌터코리아는 고객의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 아래와같은 기술적 대책을 적용하고 있습니다.

가. 고객의 개인정보는 외부망에서 접근 및 침입이 불가능한 내부망을 활용하여 관리되고있으며, 파일 및 전송데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 철저하게 보호되고 있습니다.
나. ㈜헌터코리아의 개인정보처리 시스템 및 개인정보취급자가 개인정보 처리에 이용하는정보기기에 컴퓨터바이러스, 스파이웨어등 악성 프로그램의 침투 여부를 항시 점검ㆍ처리 할 수 있도록신프로그램을 설치하여 개인정보 침해를 방지하기 위한 조치를 취하고 있습니다.
또한, 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
다. ㈜헌터코리아는 암호 알고리즘 등의 이용을 통하여 네트워크상에서 개인정보를 안전하게전송할 수 있는 보안장치를 채택하고 있습니다.
라. 해킹 등 외부침입에 대비하여 침입차단시스템을 운영하여 사내 네트워크를 보호하고, 각 서버마다 접근제어시스템을 설치하여 보안을 강화하고 있습니다.

2. 관리적 대책
가. ㈜헌터코리아는 개인정보의 안전한 보호를 위하여 주요 시스템 및 설비에 대하여 개인정보보호 관리체계를 구축하여 운영되고 있습니다.
나. ㈜헌터코리아는 고객의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여소속 직원에게 이를 숙지하고 준수하도록 하고 있습니다.
다. ㈜헌터코리아는 고객의 개인정보를 처리할 수 있는 자를 최소한으로 제한하고 있습니다. 고객의 개인정보를 취급할 수 있는 자는 아래와 같습니다.
- 고객을 직ㆍ간접적으로 상대로 하여 마케팅 업무를 수행하는 자
- 개인정보관리책임자 및 개인정보보호담당자 등 개인정보관리ㆍ보호업무를 수행 하는 자
- 기타 업무상 개인정보의 취급이 불가피한 자
라. ㈜헌터코리아는 컴퓨터를 이용하여 고객의 개인정보를 처리하는 경우 개인정보에 대한접근권한을 가진 담당자를 지정하여 식별부호(ID) 및 비밀번호를 부여하고, 해당 비밀번호를 정기적으로 갱신하고 있습니다.
마. 개인정보를 취급하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보보호 의무등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.
바. 신규직원 채용 시 개인정보보호서약서에 서명함으로 직원에 의한 정보유출을 사전에방지하고 개인정보취급방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하여 지속적으로 시행하고 있으며, 퇴직 시에도 고객의 개인정보를 취급하였던 자가 직무상 알게 된 개인정보를 훼손ㆍ침해 또는 누설하지 않도록하고 있습니다.
사. 개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.



개인정보 보호책임자 및 연락처

1. ㈜헌터코리아는 고객의 개인정보보호를 매우 중요시하며, 고객의 개인정보가 훼손ㆍ침해또는 누설되지 않도록 최선을 다하고 있습니다. 또한 고객께서 ㈜헌터코리아의 개인정보보호 책임자와연락을 원하실 경우 아래와 같이 담당부서 및 해당 팀의 개인정보보호 관리책임자를 지정하고 있습니다.

2. 개인정보보호책임자 및 보호실무자
가. 개인정보 보호 책임자 및 실무자
- 이름: 정지철
- 소속: 임원
- 직위: 이사
- 전화: 02-323-3011
- 메일: help@hunterkorea.com

3. 기타 개인정보 침해에 관한 상담이 필요한 경우에는 한국정보보호진흥원 개인정보침해신고센터, 경찰청사이버테러 대응센터 등으로 문의하실 수 있습니다.

가. 개인정보 침해신고센터 (한국인터넷진흥원운영)
- 소관업무 : 개인정보 침해사실 신고, 상담신청
- 홈페이지 : privacy.kisa.or.kr
- 전화 : (국번없이) 118
- 주소 : (138-950) 서울시 송파구 중대로135 한국인터넷진흥원 개인정보침해신고센터
나. 개인정보 분쟁조정위원회 (한국인터넷진흥원운영)
- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
- 홈페이지 : privacy.kisa.or.kr
- 전화 : (국번없이) 118
- 주소 : (138-950) 서울시 송파구 중대로135 한국인터넷진흥원 개인정보침해신고센터
다. 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)
라. 경찰청 사이버테러대응센터 : 1566-0112(www.netan.go.kr)

개인정보 처리방침의 변경에 관한 사항
회사는 본 개인정보처리방침을 변경하는 경우에는 그 이유 및 변경내용을 인터넷 홈페이지 첫 화면의 공지사항란 또는 별도의 창을 통하는등의 방법으로 최소 7일 이전에 공지할 것입니다.
본 방침은 2014년 1월 1일 부터 시행됩니다.`
    },
    marketing: {
        title: "마케팅 및 광고 활용 동의",
        content: `마케팅 및 광고 활용 동의
1. 수집 및 이용 목적

㈜헌터코리아의 신규 제품(휠 얼라인먼트, 휠 밸런서, 타이어 탈착기, 검차 시스템 등) 및 서비스 안내

정비 교육(헌터 트레이닝 센터), 이벤트, 프로모션 정보 제공

고객 맞춤형 서비스 제공 및 시장 조사, 인구통계학적 분석을 통한 타겟 마케팅 활용

2. 수집하는 개인정보 항목

성명, 회사명(업체명), 연락처(휴대폰 번호/자택·직장 전화번호), 이메일 주소, 주소

3. 보유 및 이용 기간

회원 탈퇴 시 또는 동의 철회 시까지
(단, 법령에 특별한 규정이 있는 경우 관련 법령에 따름)

4. 동의 거부 권리 및 불이익 안내

귀하는 마케팅·광고 활용을 위한 수신 동의를 거부할 권리가 있습니다.

동의를 거부하시더라도 ㈜헌터코리아 홈페이지의 기본 회원 서비스 이용에는 아무런 제한이 없습니다. 다만, 이벤트, 할인 프로모션, 신제품 출시 및 정비 기술/교육 정보 등 유용한 마케팅 정보의 수신이 제한될 수 있습니다.`
    },
    copyright: {
        title: "저작권 안내",
        content: `1. ㈜헌터코리아의 지적재산권 귀속

㈜헌터코리아 홈페이지에서 제공하는 모든 콘텐츠(상표, 로고, 제품 이미지, 3D 기술 도면, 텍스트, 소프트웨어, 디자인, 서비스 명칭, 홍보 영상, 장비 운용 가이드 및 기술 제원 데이터 등)에 대한 저작권 및 기타 지적재산권은 주식회사 헌터코리아엔지니어링에 귀속됩니다.

본 사이트의 모든 콘텐츠는 대한민국 저작권법, 컴퓨터프로그램보호법, 상표법 및 관련 국제 조약에 의해 보호받습니다.

2. 콘텐츠 이용 제한

이용자는 ㈜헌터코리아의 사전 서면 승낙 없이 본 사이트의 정보를 복제, 전송, 출판, 배포, 방송, 변형, 대여, 양도하거나 상업적으로 재활용할 수 없습니다.

㈜헌터코리아가 명시적으로 승인한 경우를 제외하고, 제3자로 하여금 위와 같은 행위를 하도록 허락하거나 제3자에게 제공할 수 없습니다.

3. 회원의 게시물 권리 및 책임

회원이 서비스 내에 작성하여 게시한 게시물의 저작권은 해당 회원에게 귀속됩니다. 다만, 회사는 서비스 운영, 전시, 홍보 및 보도 등의 목적으로 회원의 게시물을 무상으로 활용할 수 있습니다.

회원이 게시한 내용이 타인의 저작권 등 지적재산권을 침해하여 발생하는 모든 민·형사상 책임은 전적으로 회원 본인에게 있습니다.

4. 저작권 침해 제보 및 문의

㈜헌터코리아의 저작권을 무단 도용하거나 침해하는 행위를 발견하신 경우 또는 지적재산권 이용에 관한 문의가 있으신 경우 아래 담당 부서로 연락해 주시기 바랍니다.

전화: 02-323-3011
이메일: support@hunterkorea.com`
    }
};
